/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Het wachtwoord kon niet opgeslagen worden";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Bepaalde velden zijn niet correct ingevuld";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Gebruikersnaam";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Wachtwoord";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Site-URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Titel";

/* Заголовок представления создания нового пароля */
"title.add" = "Wachtwoord toevoegen";

/* Заголовок представления редактирования пароля */
"title.edit" = "Wachtwoord bewerken";

